import React from "react";
import "./Pages.css"

function Main() {
    return (
        <section>
            <h1>백시현 - Si Hyun Baek</h1>
            <p><b>안녕하세요! 디자이너 백시현입니다.</b> 사용자 인터페이스와 각종 편집물 위주로 다양한 디자인을 배우고 있습니다. 음악과 영상, 그리고 모바일 기기에도 관심이 많습니다.</p>
            <h1>백시현 - Si Hyun Baek</h1>
            <p><b>안녕하세요! 디자이너 백시현입니다.</b> 사용자 인터페이스와 각종 편집물 위주로 다양한 디자인을 배우고 있습니다. 음악과 영상, 그리고 모바일 기기에도 관심이 많습니다.</p>
            <h1>백시현 - Si Hyun Baek</h1>
            <p><b>안녕하세요! 디자이너 백시현입니다.</b> 사용자 인터페이스와 각종 편집물 위주로 다양한 디자인을 배우고 있습니다. 음악과 영상, 그리고 모바일 기기에도 관심이 많습니다.</p>
            <h1>백시현 - Si Hyun Baek</h1>
            <p><b>안녕하세요! 디자이너 백시현입니다.</b> 사용자 인터페이스와 각종 편집물 위주로 다양한 디자인을 배우고 있습니다. 음악과 영상, 그리고 모바일 기기에도 관심이 많습니다.</p>
            <h1>백시현 - Si Hyun Baek</h1>
            <p><b>안녕하세요! 디자이너 백시현입니다.</b> 사용자 인터페이스와 각종 편집물 위주로 다양한 디자인을 배우고 있습니다. 음악과 영상, 그리고 모바일 기기에도 관심이 많습니다.</p>
            <h1>백시현 - Si Hyun Baek</h1>
            <p><b>안녕하세요! 디자이너 백시현입니다.</b> 사용자 인터페이스와 각종 편집물 위주로 다양한 디자인을 배우고 있습니다. 음악과 영상, 그리고 모바일 기기에도 관심이 많습니다.</p>
            <h1>백시현 - Si Hyun Baek</h1>
            <p><b>안녕하세요! 디자이너 백시현입니다.</b> 사용자 인터페이스와 각종 편집물 위주로 다양한 디자인을 배우고 있습니다. 음악과 영상, 그리고 모바일 기기에도 관심이 많습니다.</p>
        </section>
    )
}

export default Main;